<body>
    <div class="header_title">
        <div class="intro">
            <div class="items_manufacturing">
                <div class="img_pages">
                    <img src="public\images\about\about.jpg">
                </div>
            </div>
        </div>
    </div>
    <div class="container1">
        <div class="row_content">
            <div class="content_pages">
                <div class="page_manufacturing">
                    <div itemprop="articleBody">
                        <h2 class="title_pages my-4">
                            О компании
                        </h2>
                        </h2>

                        <h4><strong>КТО МЫ?</strong></h4>
                        <p>ООО «Мидэкс групп» - это инновационное научно-производственное предприятие, специализирующееся на разработке и выпуске дерматологических средств индивидуальной защиты (ДСИЗ) и профессиональных технических моющих средств (ТМС) различных товарных форм.</p>
                        <h4><strong>КАКИМИ ВОЗМОЖНОСТЯМИ МЫ ОБЛАДАЕМ?</strong></h4>
                        <p>Наше предприятие обладает значительными производственными мощностями; высокотехнологичной научно-исследовательской лабораторией с регулярно обновляющимся оборудованием; складскими помещениями и удобной инфраструктурой; квалифицированной командой специалистов, преданных своему делу.</p>
                        <h4><strong>ЧТО ЭТО ЗНАЧИТ?</strong></h4>
                        <ul>
                            <li>мы постоянно совершенствуемся, разрабатывая и внедряя новые технические решения как в создании и испытании новых составов, так и в анализе и корректировке до получения оптимального результата уже созданных;</li>
                            <li>мы регулируем вопросы с транспортировкой и хранением готовой продукции;</li>
                            <li>мы квалифицированно решаем поставленные перед нами задачи.</li>
                        </ul>
                        <h4><strong>ЧТО КОНКРЕТНО МЫ ПРОИЗВОДИМ?</strong></h4>
                        <ul>
                            <li>Дерматологический средства индивидуальной защиты «GEСO».</li>
                            <li>Профессиональные технические моющие средства «Lesol».</li>
                        </ul>
                        <h4><strong>ПОДРОБНЕЕ О ДСИЗ «GEСO»</strong></h4>
                        <p>Название «GECO» было дано нашему продукту отнюдь не случайно. Геккон — небольшая, но удивительная рептилия, кожа которой обладает особенным покрытием, наделяющим ее гидрофобными свойствами. Она быстро регенерирует и отталкивает бактерии, а также самоочищается. Уникальность геккона в том, что он — единственный представитель позвоночных, обладающий гидрофобной кожей. Результат упорного труда наших ученых, вдохновленных самой природой — это уникальность дерматологических средств индивидуальной защиты «GECO», которые мы с гордостью и удовольствием представляем вам сегодня. Наши средства удобны в применении, не вызывают дискомфорта при использовании и легко удаляются. Защитные, очищающие и восстанавливающие средства серии органично сочетают в себе активные природные компоненты и новейшие научные разработки в соответствующей области, отвечая всем требованиям действующей нормативно­технической документации. В состав всех препаратов, представленных в линейке ДСИЗ «GEСO», входит инновационный комплекс «GECO­-CARE». Его основные компоненты, d­пантенол и α­токоферол ацетат, усиливают действие друг друга. Они подобраны в специальном соотношении, что приводит к уникальному синергетическому эффекту, который обуславливает высокую эффективность средств и обеспечивает стимуляцию быстрой эпитализации и заживления повреждённых тканей. Помимо ранозаживляющего, данный комплекс оказывает противовоспалительное, успокаивающее и длительное увлажняющее воздействие; снижает раздражающий и сенсибилизирующий эффект, вызванный техногенными и экологическими факторами, а также влиянием солнечного излучения. Подходит для людей с чувствительной кожей. Дерматологические средства индивидуальной защиты «GEСO» применяются на различных промышленных предприятиях и производствах для:</p>
                        <ul>
                            <li><span style="background-color: transparent;">предотвращения агрессивного воздействия на кожу различных водонерастворимых веществ, что облегчает дальнейшую очистку;</span></li>
                            <li><span style="background-color: transparent;">защиты кожи от вредных воздействий агрессивных сред и перепадов температур;</span></li>
                            <li><span style="background-color: transparent;">ухода за кожей, постоянно подвергающейся агрессивным температурным и химическим воздействиям;</span></li>
                            <li><span style="background-color: transparent;">удаления технологических производственных загрязнений.</span></li>
                        </ul>
                        <h4><strong>ПОДРОБНЕЕ О ТМС «LESOL»</strong></h4>
                        <p>«Lesol» - это линейка технических моющих средств отечественного производства. Их состав был разработан, создан и испытан с применением новейших технологий и полностью отвечает всем требованиям нормативно-технической документации.</p>
                        <p>Профессиональные ТМС «Lesol» применяются как для удаления сильных загрязнений и труднорастворимых отложений различного происхождения, так и для проведения плановых дезинфекционных мероприятий в соответствии с санитарными нормами на различных предприятиях легкой и тяжелой отраслей промышленности, в транспортных и коммунальных хозяйствах, а также в сфере обслуживания (гостиницы, рестораны, клининг).</p>
                        <h4><strong>НАШИ ПРИОРИТЕТЫ:</strong></h4>
                        <ul>
                            <li>соответствие высоким экологическим стандартам: компоненты моющих средств «Lesol» биоразлагаемы, не образуют в сточных водах вредных химических соединений, пожаро- и взрывобезопасны;</li>
                            <li>соответствие стандартам качества: все сырье, используемое в производстве, соответствует требованиям ВОЗ (Всемирная Организация Здоровья) Европейского сообщества, имеет сертификаты качества, паспорта безопасности и заключения государственной санитарно-гигиенической экспертизы РФ.</li>
                            <li>контроль качества: наши технологи-аналитики обеспечивают контроль качества на всех стадиях производства продукции (сырье – технологический процесс – готовая продукция);</li>
                            <li>самосовершенствование: регулярное обновление оборудования, повышение эффективности научно-исследовательских работ, разработка и внедрение новых технологических решений;</li>
                            <li>забота о деловых партнерах: удобная схема сотрудничества и оплаты, информационная поддержка, надежные и долгосрочные партнерские отношения.</li>
                        </ul>
                        <h4><strong>КАК ВЫ МОЖЕТЕ БЕСПЛАТНО ПРОВЕРИТЬ КАЧЕСТВО НАШЕЙ ПРОДУКЦИИ?</strong></h4>
                        <p>Мы предлагаем вам проверить качество наших моющих средств, воспользовавшись услугой «Демо-Мойка». Заполнив заявку на сайте, и предварительно обсудив с нашим менеджером организационные нюансы, вы получите бесплатную пробную мойку, сделанную нашими специалистами на вашем производстве с подбором соответствующих моющих средств.</p>
                        <h4><strong>ЧТО ЕЩЕ МЫ МОЖЕМ И ХОТИМ СДЕЛАТЬ ДЛЯ ВАС?</strong></h4>
                        <p>Обладая достаточно мощным производственным комплексом, отлаженным производственным процессом, а также высококвалифицированным персоналом, мы предлагаем Вам контрактное производство, в том числе косметической продукции и профессиональных моющих средств, под вашей торговой маркой.</p>
                        <p>Здесь вы можете выбрать интересующую Вас схему сотрудничества:</p>
                        <ul>
                            <li>организация серийного производства новой продукции по принципу «полного цикла» (от формулы до регистрации продукта)</li>
                        </ul>
                        <p>или</p>
                        <ul>
                            <li>выполнение отдельных производственных операций, как-то: производство не расфасованной продукции или фасовка, нанесение этикетки;</li>
                            <li>разработка новой формулы продукта</li>
                        </ul>
                        <p>или</p>
                        <ul>
                            <li>производство продукции по вашей рецептуре и технологии.</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="sidebar">
                <div class="sideform">
                    <h3 class="title_pages m-0">Обсудить сотрудничество</h3>
                    <form simple-form="120" method="post" class="form-validate">
                        <input type="text" name="" id="" value="" class="form-control required" placeholder="Как к вам обращаться? " required aria-required="true" />
                        <input type="text" name="" id="" value="" class="form-control required" placeholder="Адрес эл. почты" required aria-required="true" />
                        <input type="text" name="" id="" value="" class="form-control required" placeholder="Номер телефона" required aria-required="true" />
                        <textarea name="" id="" cols="5" rows="2" class="form-control" placeholder="Сообщение"></textarea>

                        <div class="form-group">
                            <button class="btn_send" type="submit">
                                Отправить заявку
                            </button>
                        </div>
                        <div class="messages" style="display: none;">
                            <div class="error" style="display: none;"></div>
                            <div class="success" style="display: none;"></div>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </div>
    <div class="bot_nav">
        <ul class="bot_nav_element">
            <li><a href="/">Продукция</a>
                <span class="divider"></span>
            </li>

            <li>О компании</li>
        </ul>
    </div>
</body>